brew "fzf"
brew "bat"
brew "fnm"
brew "gallery-dl"
brew "yt-dlp"
brew "neovim"
brew "oven-sh/bun/bun"
brew "watchman"
brew "eza"
brew "stylua"
brew "act"
brew "zoxide"
brew "dust"
brew "ffmpeg"
brew "ffmpegthumbnailer"
brew "zellij"
brew "gitleaks"
brew "git-delta"
brew "the_silver_searcher"
brew "tsc"
brew "rclone"
brew "trash-cli"
brew "tmux"
brew "mprocs"
tap "rsteube/homebrew-tap"
brew "rsteube/tap/carapace"
