brew "fzf"
brew "fnm"
brew "gallery-dl"
brew "yt-dlp"
brew "neovim"
brew "oven-sh/bun/bun"
brew "watchman"
brew "eza"
brew "stylua"
brew "act"
brew "zoxide"
brew "dust"
brew "ffmpeg"
brew "zellij"
brew "gitleaks"
brew "git-delta"
brew "the_silver_searcher"
